export const contents = {
  MainPage: [{
    id: '201900001',
    title: 'Evgeniy Gyliy',
    text: '"ЗАПЕЧАТЛИ МОМЕНТ И ОН БУДЕТ ЖИТЬ ВЕЧНО"'
  }],
  AboutMe: [{
    id: '2019aboutme00001',
    title: 'о себе',
    text: "Привет! Я очень рад, что Вы решили сюда заглянуть. Ну что? Будем знакомиться? :)\n" +
    "Меня зовут Евгений.\n" +
    "\n" +
    "Я занимаюсь фото- и видеосъемкой уже более двух лет, поэтому смело могу утверждать, что камера и вправду успела прирасти к моим рукам и без нее, я чувствую себя неполноценным.\n" +
    "\n" +

    "Я беру частные заказы на видео- и фотосессии, а также, работаю видеооператором."
  }],
  Video: [{
    id: '2019video00001',
    title: 'Тут будет видео',
    text: 'да да именно тут'
  }],
  Services: [{
    id: '2019services2019',
    title: 'ВИДЕОСЪЕМКА',
    text:
    "✔ Реклама\n" +
    "\n" +
    "✔ Ночной Клуб \n" +
    "\n" +
    "✔ Мероприятия\n" +
    "\n" +
    "✔ С лошадьми\n" +
    "\n" +
    "✔ Свадьба\n" +
    "\n" +
    "✔ Backstage\n" +
    "\n" +
    "✔ Пост производство"
  }],

}


export const images = {
  ImageHeader: {
    image: "images/page1.png"
  }
}


